shantanusoam/voicebox-ai/firmware/esp32-hfp-bridge/callbox_dev/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=8192
